content/disclaimer.org
#+Title:  
#+OPTIONS:    H:2 num:nil toc:nil \n:nil  TeX:t LaTeX:t skip:nil d:(HIDE) tags:not-in-toc 
#+STARTUP:    align fold nodlcheck hidestars oddeven lognotestate hideblocks
#+LANGUAGE:   en
#+KEYWORDS: Christoph Schottmueller disclaimer

* Disclaimer
/Links/: Christoph Schottmüller disassociates himself from the content of any of the linked websites. 

/Data collection and privacy/: Christoph Schottmüller does not collect any user data. This website is, however, powered by [[https://www.github.com][Github]]. Github may collect, store, analyze, use and sell visitor data and track visitors using own or third party tools. I refer the user to the Github [[https://help.github.com/terms][terms of service]] and the Github [[https://github.com/site/privacy][privacy statement]] for details.
