disclaimer.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<!-- 2024-02-19 Mon 12:40 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>&lrm;</title>
<meta name="generator" content="Org mode" />
<meta name="keywords" content="Christoph Schottmueller disclaimer" />
<link rel="stylesheet" href="./css/stylesheet.css">
</head>
<body>
<div id="preamble" class="status">
<div id="preamble" class="status">
  <div class="banner">
<ul class="menu">
 <li class="inmenu"> <a class="lmenu" id="subtitle" href="./index.html">Home</a></li>
 <li class="inmenu"> <a class="lmenu" id="subtitle" href="./research.html">Research</a></li>
 <li class="inmenu">   <a class="lmenu" id="subtitle" href="./misc.html">Misc</a>  </li>
 <li class="dropdown"> <a class="lmenu" id="subtitle" href="./teaching.html">Teaching</a>
   <div class="dropdown-content">
      <a href="./micromsc.html">Microeconomics (MSc)</a>
      <a href="./advmicro.html">Advanced Microeconomics (MER)</a>
      <a href="./infostrat.html">Information and Strategy</a>
      <a href="./project.html">Project (BSc)</a>
      <a href="./infohealth.html">Imperfect Information in Health Care Markets</a>
      <a href="./thesis_guidelines.html">Thesis Supervision</a>
    </div>
 </li>
</ul>
   <span> </span>

    </div>
  </div>
  
<hr style="clear:both;margin-bottom: 0.4cm; margin-top: -1cm"/>
</div>
<div id="content">

<div id="outline-container-org4780249" class="outline-2">
<h2 id="org4780249">Disclaimer</h2>
<div class="outline-text-2" id="text-org4780249">
<p>
<i>Links</i>: Christoph Schottmüller disassociates himself from the content of any of the linked websites. 
</p>

<p>
<i>Data collection and privacy</i>: Christoph Schottmüller does not collect any user data. This website is, however, powered by <a href="https://www.github.com">Github</a>. Github may collect, store, analyze, use and sell visitor data and track visitors using own or third party tools. I refer the user to the Github <a href="https://help.github.com/terms">terms of service</a> and the Github <a href="https://github.com/site/privacy">privacy statement</a> for details.
</p>
</div>
</div>
</div>
<div id="postamble" class="status">

<hr style="clear:both;margin-top: -0.4cm;"/>

<div style="text-align: right;margin-top:-0.1cm">
  <a href="https://schottmueller.github.io/disclaimer.html"> <small>Disclaimer</small> </a>
</div>
</div>
</body>
</html>
